{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "\n": 5,
      " ": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "¡": 105,
      "¢": 106,
      "£": 107,
      "¤": 108,
      "¥": 109,
      "§": 110,
      "©": 111,
      "«": 112,
      "¬": 113,
      "­": 114,
      "®": 115,
      "°": 116,
      "±": 117,
      "¶": 118,
      "·": 119,
      "»": 120,
      "¿": 121,
      "À": 122,
      "Á": 123,
      "Â": 124,
      "Ã": 125,
      "Ä": 126,
      "Å": 127,
      "Æ": 128,
      "Ç": 129,
      "È": 130,
      "É": 131,
      "Ë": 132,
      "Í": 133,
      "Î": 134,
      "Ï": 135,
      "Ð": 136,
      "Ñ": 137,
      "Ò": 138,
      "Ó": 139,
      "Õ": 140,
      "Ö": 141,
      "×": 142,
      "Ø": 143,
      "Ú": 144,
      "Û": 145,
      "Ü": 146,
      "Ý": 147,
      "Þ": 148,
      "ß": 149,
      "à": 150,
      "á": 151,
      "â": 152,
      "ã": 153,
      "ä": 154,
      "å": 155,
      "æ": 156,
      "ç": 157,
      "è": 158,
      "é": 159,
      "ê": 160,
      "ë": 161,
      "ì": 162,
      "í": 163,
      "î": 164,
      "ï": 165,
      "ð": 166,
      "ñ": 167,
      "ò": 168,
      "ó": 169,
      "ô": 170,
      "õ": 171,
      "ö": 172,
      "÷": 173,
      "ø": 174,
      "ù": 175,
      "ú": 176,
      "û": 177,
      "ü": 178,
      "ý": 179,
      "þ": 180,
      "Ā": 181,
      "ā": 182,
      "Ă": 183,
      "ă": 184,
      "ą": 185,
      "Ć": 186,
      "ć": 187,
      "Ĉ": 188,
      "ĉ": 189,
      "Č": 190,
      "č": 191,
      "ď": 192,
      "Đ": 193,
      "đ": 194,
      "ē": 195,
      "ĕ": 196,
      "ė": 197,
      "Ę": 198,
      "ę": 199,
      "ě": 200,
      "Ĝ": 201,
      "ĝ": 202,
      "ğ": 203,
      "ġ": 204,
      "ģ": 205,
      "ħ": 206,
      "Ĩ": 207,
      "ĩ": 208,
      "ī": 209,
      "Ĭ": 210,
      "Į": 211,
      "į": 212,
      "İ": 213,
      "ı": 214,
      "ķ": 215,
      "Ĺ": 216,
      "ĺ": 217,
      "Ļ": 218,
      "ļ": 219,
      "ľ": 220,
      "ł": 221,
      "ń": 222,
      "ņ": 223,
      "ň": 224,
      "ŋ": 225,
      "Ō": 226,
      "ō": 227,
      "ő": 228,
      "œ": 229,
      "ŗ": 230,
      "ř": 231,
      "Ś": 232,
      "ś": 233,
      "Ş": 234,
      "ş": 235,
      "Š": 236,
      "š": 237,
      "Ţ": 238,
      "ţ": 239,
      "ť": 240,
      "ū": 241,
      "Ŭ": 242,
      "ŭ": 243,
      "ů": 244,
      "ű": 245,
      "ų": 246,
      "Ź": 247,
      "ź": 248,
      "Ż": 249,
      "ż": 250,
      "Ž": 251,
      "ž": 252,
      "ƃ": 253,
      "Ɖ": 254,
      "ƒ": 255,
      "Ɩ": 256,
      "Ơ": 257,
      "ƪ": 258,
      "ư": 259,
      "ƽ": 260,
      "ǎ": 261,
      "ǐ": 262,
      "ǒ": 263,
      "ǖ": 264,
      "Ǘ": 265,
      "ǝ": 266,
      "ǣ": 267,
      "Ǫ": 268,
      "ǫ": 269,
      "ǹ": 270,
      "ȇ": 271,
      "ȏ": 272,
      "Ȓ": 273,
      "Ȗ": 274,
      "Ș": 275,
      "ș": 276,
      "Ț": 277,
      "ț": 278,
      "ȝ": 279,
      "Ȧ": 280,
      "ȩ": 281,
      "ȯ": 282,
      "Ƀ": 283,
      "Ɍ": 284,
      "ɐ": 285,
      "ɑ": 286,
      "ɔ": 287,
      "ə": 288,
      "ɛ": 289,
      "ɟ": 290,
      "ɣ": 291,
      "ɥ": 292,
      "ɨ": 293,
      "ɪ": 294,
      "ɯ": 295,
      "ɴ": 296,
      "ɷ": 297,
      "ɹ": 298,
      "ɾ": 299,
      "ʀ": 300,
      "ʂ": 301,
      "ʃ": 302,
      "ʅ": 303,
      "ʇ": 304,
      "ʈ": 305,
      "ʊ": 306,
      "ʌ": 307,
      "ʍ": 308,
      "ʎ": 309,
      "ʏ": 310,
      "ʐ": 311,
      "ʒ": 312,
      "ʔ": 313,
      "ʕ": 314,
      "ʖ": 315,
      "ʘ": 316,
      "ʙ": 317,
      "ʞ": 318,
      "ʟ": 319,
      "ʡ": 320,
      "ʢ": 321,
      "ʤ": 322,
      "ʦ": 323,
      "ʧ": 324,
      "ʻ": 325,
      "ʼ": 326,
      "ʾ": 327,
      "ˀ": 328,
      "ˆ": 329,
      "ˈ": 330,
      "ˉ": 331,
      "ˊ": 332,
      "ˋ": 333,
      "ˌ": 334,
      "ː": 335,
      "˖": 336,
      "˥": 337,
      "̀": 338,
      "́": 339,
      "̂": 340,
      "̃": 341,
      "̄": 342,
      "̅": 343,
      "̆": 344,
      "̇": 345,
      "̈": 346,
      "̉": 347,
      "̊": 348,
      "̋": 349,
      "̌": 350,
      "̍": 351,
      "̎": 352,
      "̏": 353,
      "̐": 354,
      "̑": 355,
      "̒": 356,
      "̓": 357,
      "̔": 358,
      "̕": 359,
      "̖": 360,
      "̗": 361,
      "̘": 362,
      "̙": 363,
      "̚": 364,
      "̛": 365,
      "̜": 366,
      "̝": 367,
      "̞": 368,
      "̟": 369,
      "̠": 370,
      "̡": 371,
      "̢": 372,
      "̣": 373,
      "̤": 374,
      "̥": 375,
      "̦": 376,
      "̧": 377,
      "̨": 378,
      "̩": 379,
      "̪": 380,
      "̫": 381,
      "̬": 382,
      "̭": 383,
      "̮": 384,
      "̯": 385,
      "̰": 386,
      "̱": 387,
      "̲": 388,
      "̳": 389,
      "̴": 390,
      "̵": 391,
      "̶": 392,
      "̷": 393,
      "̸": 394,
      "̹": 395,
      "̺": 396,
      "̻": 397,
      "̼": 398,
      "̽": 399,
      "̾": 400,
      "̿": 401,
      "͂": 402,
      "ͅ": 403,
      "͆": 404,
      "͇": 405,
      "͈": 406,
      "͉": 407,
      "͊": 408,
      "͋": 409,
      "͌": 410,
      "͍": 411,
      "͎": 412,
      "͏": 413,
      "͐": 414,
      "͑": 415,
      "͒": 416,
      "͓": 417,
      "͔": 418,
      "͕": 419,
      "͖": 420,
      "͗": 421,
      "͘": 422,
      "͙": 423,
      "͚": 424,
      "͛": 425,
      "͜": 426,
      "͝": 427,
      "͞": 428,
      "͟": 429,
      "͠": 430,
      "͡": 431,
      "͢": 432,
      "ͣ": 433,
      "ͤ": 434,
      "ͥ": 435,
      "ͦ": 436,
      "ͧ": 437,
      "ͨ": 438,
      "ͩ": 439,
      "ͪ": 440,
      "ͫ": 441,
      "ͬ": 442,
      "ͭ": 443,
      "ͮ": 444,
      "ͯ": 445,
      "Ά": 446,
      "Έ": 447,
      "Ό": 448,
      "Α": 449,
      "Β": 450,
      "Γ": 451,
      "Δ": 452,
      "Ε": 453,
      "Ζ": 454,
      "Η": 455,
      "Θ": 456,
      "Ι": 457,
      "Κ": 458,
      "Λ": 459,
      "Μ": 460,
      "Ν": 461,
      "Ξ": 462,
      "Ο": 463,
      "Π": 464,
      "Ρ": 465,
      "Σ": 466,
      "Τ": 467,
      "Υ": 468,
      "Φ": 469,
      "Χ": 470,
      "Ψ": 471,
      "Ω": 472,
      "ά": 473,
      "έ": 474,
      "ή": 475,
      "ί": 476,
      "α": 477,
      "β": 478,
      "γ": 479,
      "δ": 480,
      "ε": 481,
      "ζ": 482,
      "η": 483,
      "θ": 484,
      "ι": 485,
      "κ": 486,
      "λ": 487,
      "μ": 488,
      "ν": 489,
      "ξ": 490,
      "ο": 491,
      "π": 492,
      "ρ": 493,
      "ς": 494,
      "σ": 495,
      "τ": 496,
      "υ": 497,
      "φ": 498,
      "χ": 499,
      "ψ": 500,
      "ω": 501,
      "ϊ": 502,
      "ϋ": 503,
      "ό": 504,
      "ύ": 505,
      "ώ": 506,
      "Ѕ": 507,
      "Ћ": 508,
      "А": 509,
      "Б": 510,
      "В": 511,
      "Г": 512,
      "Д": 513,
      "Е": 514,
      "Ж": 515,
      "З": 516,
      "И": 517,
      "К": 518,
      "Л": 519,
      "М": 520,
      "Н": 521,
      "О": 522,
      "П": 523,
      "Р": 524,
      "С": 525,
      "Т": 526,
      "У": 527,
      "Ф": 528,
      "Х": 529,
      "Ц": 530,
      "Ч": 531,
      "Ш": 532,
      "Щ": 533,
      "Ъ": 534,
      "Э": 535,
      "Ю": 536,
      "Я": 537,
      "а": 538,
      "б": 539,
      "в": 540,
      "г": 541,
      "д": 542,
      "е": 543,
      "ж": 544,
      "з": 545,
      "и": 546,
      "й": 547,
      "к": 548,
      "л": 549,
      "м": 550,
      "н": 551,
      "о": 552,
      "п": 553,
      "р": 554,
      "с": 555,
      "т": 556,
      "у": 557,
      "ф": 558,
      "х": 559,
      "ц": 560,
      "ч": 561,
      "ш": 562,
      "щ": 563,
      "ъ": 564,
      "ы": 565,
      "ь": 566,
      "э": 567,
      "ю": 568,
      "я": 569,
      "ё": 570,
      "ђ": 571,
      "є": 572,
      "ѕ": 573,
      "і": 574,
      "ј": 575,
      "љ": 576,
      "њ": 577,
      "Ѭ": 578,
      "҈": 579,
      "҉": 580,
      "ғ": 581,
      "ү": 582,
      "һ": 583,
      "Ө": 584,
      "Ԁ": 585,
      "ԁ": 586,
      "Ք": 587,
      "ְ": 588,
      "ֲ": 589,
      "ִ": 590,
      "ֵ": 591,
      "ֶ": 592,
      "ָ": 593,
      "ֹ": 594,
      "ֻ": 595,
      "ּ": 596,
      "א": 597,
      "ב": 598,
      "ג": 599,
      "ד": 600,
      "ה": 601,
      "ו": 602,
      "ז": 603,
      "ח": 604,
      "ט": 605,
      "י": 606,
      "ך": 607,
      "כ": 608,
      "ל": 609,
      "ם": 610,
      "מ": 611,
      "ן": 612,
      "נ": 613,
      "ס": 614,
      "ע": 615,
      "ף": 616,
      "פ": 617,
      "ץ": 618,
      "צ": 619,
      "ק": 620,
      "ר": 621,
      "ש": 622,
      "ת": 623,
      "؛": 624,
      "؟": 625,
      "ء": 626,
      "أ": 627,
      "إ": 628,
      "ئ": 629,
      "ا": 630,
      "ب": 631,
      "ة": 632,
      "ت": 633,
      "ث": 634,
      "ج": 635,
      "ح": 636,
      "خ": 637,
      "د": 638,
      "ذ": 639,
      "ر": 640,
      "ز": 641,
      "س": 642,
      "ش": 643,
      "ص": 644,
      "ض": 645,
      "ط": 646,
      "ع": 647,
      "غ": 648,
      "ف": 649,
      "ق": 650,
      "ك": 651,
      "ل": 652,
      "م": 653,
      "ن": 654,
      "ه": 655,
      "و": 656,
      "ى": 657,
      "ي": 658,
      "٩": 659,
      "پ": 660,
      "چ": 661,
      "ک": 662,
      "گ": 663,
      "ی": 664,
      "ۜ": 665,
      "ۣ": 666,
      "ं": 667,
      "क": 668,
      "ख": 669,
      "ग": 670,
      "घ": 671,
      "छ": 672,
      "ट": 673,
      "ड": 674,
      "त": 675,
      "द": 676,
      "ध": 677,
      "न": 678,
      "प": 679,
      "भ": 680,
      "म": 681,
      "य": 682,
      "र": 683,
      "ल": 684,
      "ष": 685,
      "स": 686,
      "ह": 687,
      "़": 688,
      "ा": 689,
      "ि": 690,
      "ी": 691,
      "ु": 692,
      "ू": 693,
      "ृ": 694,
      "े": 695,
      "ै": 696,
      "ो": 697,
      "्": 698,
      "ॐ": 699,
      "।": 700,
      "ଠ": 701,
      "୧": 702,
      "୨": 703,
      "இ": 704,
      "எ": 705,
      "ஓ": 706,
      "க": 707,
      "ங": 708,
      "ச": 709,
      "ட": 710,
      "ண": 711,
      "த": 712,
      "ந": 713,
      "ன": 714,
      "ப": 715,
      "ம": 716,
      "ர": 717,
      "ல": 718,
      "ள": 719,
      "வ": 720,
      "ி": 721,
      "ு": 722,
      "ூ": 723,
      "ே": 724,
      "ோ": 725,
      "்": 726,
      "ం": 727,
      "క": 728,
      "జ": 729,
      "డ": 730,
      "ల": 731,
      "ా": 732,
      "ు": 733,
      "ొ": 734,
      "౦": 735,
      "ಗ": 736,
      "ಠ": 737,
      "ಥ": 738,
      "ರ": 739,
      "ಾ": 740,
      "ೃ": 741,
      "෴": 742,
      "ก": 743,
      "ง": 744,
      "จ": 745,
      "ฎ": 746,
      "ฏ": 747,
      "ด": 748,
      "ต": 749,
      "บ": 750,
      "ป": 751,
      "ส": 752,
      "อ": 753,
      "฿": 754,
      "็": 755,
      "้": 756,
      "๏": 757,
      "๖": 758,
      "ຈ": 759,
      "ຶ": 760,
      "༎": 761,
      "༼": 762,
      "༽": 763,
      "ა": 764,
      "ბ": 765,
      "დ": 766,
      "ი": 767,
      "ლ": 768,
      "მ": 769,
      "ო": 770,
      "ᄅ": 771,
      "ᄆ": 772,
      "ᄇ": 773,
      "ᄋ": 774,
      "ᄏ": 775,
      "ᅠ": 776,
      "ᅡ": 777,
      "ᅥ": 778,
      "ᅲ": 779,
      "Ꮇ": 780,
      "ᐛ": 781,
      "ᕕ": 782,
      "ᕗ": 783,
      "ᕤ": 784,
      "ᕦ": 785,
      "ᗡ": 786,
      "ᴀ": 787,
      "ᴄ": 788,
      "ᴅ": 789,
      "ᴇ": 790,
      "ᴉ": 791,
      "ᴍ": 792,
      "ᴏ": 793,
      "ᴖ": 794,
      "ᴗ": 795,
      "ᴘ": 796,
      "ᴛ": 797,
      "ᴜ": 798,
      "ᴠ": 799,
      "ᴡ": 800,
      "ᴥ": 801,
      "ḍ": 802,
      "ḓ": 803,
      "ḙ": 804,
      "Ḟ": 805,
      "ḥ": 806,
      "ḩ": 807,
      "Ḭ": 808,
      "ḭ": 809,
      "ḯ": 810,
      "ḻ": 811,
      "Ḽ": 812,
      "ḿ": 813,
      "ṁ": 814,
      "Ṃ": 815,
      "ṇ": 816,
      "ṋ": 817,
      "ṕ": 818,
      "ṟ": 819,
      "Ṡ": 820,
      "ṭ": 821,
      "Ṯ": 822,
      "Ṷ": 823,
      "ẉ": 824,
      "ẗ": 825,
      "ạ": 826,
      "ả": 827,
      "ấ": 828,
      "ắ": 829,
      "ẹ": 830,
      "Ế": 831,
      "ỉ": 832,
      "Ọ": 833,
      "ọ": 834,
      "ố": 835,
      "ộ": 836,
      "ờ": 837,
      "ở": 838,
      "Ủ": 839,
      "ứ": 840,
      "ừ": 841,
      "ữ": 842,
      "ἀ": 843,
      "ἄ": 844,
      "Ἀ": 845,
      "ἐ": 846,
      "ἦ": 847,
      "ὁ": 848,
      "ὡ": 849,
      "ὰ": 850,
      "ὴ": 851,
      "ὶ": 852,
      "ὸ": 853,
      "ὼ": 854,
      "ᾶ": 855,
      "ῆ": 856,
      "ῖ": 857,
      "ῶ": 858,
      "​": 859,
      "‌": 860,
      "‎": 861,
      "‏": 862,
      "‐": 863,
      "‒": 864,
      "–": 865,
      "—": 866,
      "―": 867,
      "‘": 868,
      "’": 869,
      "‚": 870,
      "“": 871,
      "”": 872,
      "„": 873,
      "†": 874,
      "‡": 875,
      "•": 876,
      " ": 877,
      "‪": 878,
      "‬": 879,
      "‭": 880,
      "‰": 881,
      "′": 882,
      "‸": 883,
      "›": 884,
      "‽": 885,
      "‿": 886,
      "⁄": 887,
      "⁡": 888,
      "⁢": 889,
      "₣": 890,
      "₤": 891,
      "₩": 892,
      "€": 893,
      "₮": 894,
      "₹": 895,
      "℘": 896,
      "ↀ": 897,
      "←": 898,
      "↑": 899,
      "→": 900,
      "↓": 901,
      "↩": 902,
      "↵": 903,
      "↼": 904,
      "⇌": 905,
      "⇒": 906,
      "⇔": 907,
      "⇨": 908,
      "∀": 909,
      "∂": 910,
      "∃": 911,
      "∅": 912,
      "∆": 913,
      "∈": 914,
      "∉": 915,
      "∏": 916,
      "∑": 917,
      "−": 918,
      "√": 919,
      "∝": 920,
      "∞": 921,
      "∧": 922,
      "∩": 923,
      "∪": 924,
      "∫": 925,
      "∴": 926,
      "∼": 927,
      "≅": 928,
      "≈": 929,
      "≊": 930,
      "≠": 931,
      "≡": 932,
      "≤": 933,
      "≥": 934,
      "≦": 935,
      "≧": 936,
      "≫": 937,
      "≳": 938,
      "⊂": 939,
      "⊃": 940,
      "⊆": 941,
      "⊊": 942,
      "⊙": 943,
      "⊬": 944,
      "⋃": 945,
      "⋆": 946,
      "⌀": 947,
      "⌊": 948,
      "⌋": 949,
      "⌐": 950,
      "⌒": 951,
      "⌓": 952,
      "⌘": 953,
      "⌣": 954,
      "⍌": 955,
      "⎨": 956,
      "⏝": 957,
      "─": 958,
      "━": 959,
      "│": 960,
      "┊": 961,
      "┌": 962,
      "┐": 963,
      "└": 964,
      "┘": 965,
      "┛": 966,
      "├": 967,
      "┤": 968,
      "┬": 969,
      "┳": 970,
      "┴": 971,
      "┻": 972,
      "┼": 973,
      "═": 974,
      "║": 975,
      "╓": 976,
      "╔": 977,
      "╗": 978,
      "╚": 979,
      "╝": 980,
      "╩": 981,
      "╭": 982,
      "╮": 983,
      "╯": 984,
      "╱": 985,
      "╹": 986,
      "▀": 987,
      "▂": 988,
      "▃": 989,
      "▄": 990,
      "▇": 991,
      "█": 992,
      "▌": 993,
      "▐": 994,
      "░": 995,
      "▓": 996,
      "■": 997,
      "□": 998,
      "▬": 999,
      "▰": 1000,
      "▲": 1001,
      "△": 1002,
      "▶": 1003,
      "►": 1004,
      "▼": 1005,
      "▽": 1006,
      "▾": 1007,
      "◀": 1008,
      "◇": 1009,
      "◉": 1010,
      "○": 1011,
      "◎": 1012,
      "●": 1013,
      "◔": 1014,
      "◕": 1015,
      "◠": 1016,
      "◡": 1017,
      "◢": 1018,
      "◣": 1019,
      "◤": 1020,
      "◥": 1021,
      "◾": 1022,
      "☀": 1023,
      "★": 1024,
      "☆": 1025,
      "☉": 1026,
      "☑": 1027,
      "☕": 1028,
      "☜": 1029,
      "☝": 1030,
      "☞": 1031,
      "☠": 1032,
      "☣": 1033,
      "☨": 1034,
      "☬": 1035,
      "☮": 1036,
      "☯": 1037,
      "☹": 1038,
      "☺": 1039,
      "☻": 1040,
      "☼": 1041,
      "♀": 1042,
      "♂": 1043,
      "♠": 1044,
      "♡": 1045,
      "♥": 1046,
      "♦": 1047,
      "♪": 1048,
      "♫": 1049,
      "♬": 1050,
      "♭": 1051,
      "♯": 1052,
      "⚆": 1053,
      "⚦": 1054,
      "✅": 1055,
      "✊": 1056,
      "✌": 1057,
      "✍": 1058,
      "✑": 1059,
      "✓": 1060,
      "✔": 1061,
      "✘": 1062,
      "✝": 1063,
      "✧": 1064,
      "✨": 1065,
      "✩": 1066,
      "✭": 1067,
      "✯": 1068,
      "✿": 1069,
      "❀": 1070,
      "❏": 1071,
      "❣": 1072,
      "❤": 1073,
      "➔": 1074,
      "➛": 1075,
      "➡": 1076,
      "⟀": 1077,
      "⟂": 1078,
      "⟄": 1079,
      "⟆": 1080,
      "⟖": 1081,
      "⟗": 1082,
      "⟚": 1083,
      "⟡": 1084,
      "⟢": 1085,
      "⟶": 1086,
      "⠀": 1087,
      "⬆": 1088,
      "⭐": 1089,
      "⸌": 1090,
      "⸍": 1091,
      "、": 1092,
      "。": 1093,
      "々": 1094,
      "〈": 1095,
      "〉": 1096,
      "《": 1097,
      "》": 1098,
      "「": 1099,
      "」": 1100,
      "『": 1101,
      "』": 1102,
      "【": 1103,
      "】": 1104,
      "〘": 1105,
      "〜": 1106,
      "〠": 1107,
      "〳": 1108,
      "〵": 1109,
      "ぁ": 1110,
      "あ": 1111,
      "い": 1112,
      "う": 1113,
      "え": 1114,
      "お": 1115,
      "か": 1116,
      "が": 1117,
      "き": 1118,
      "ぎ": 1119,
      "く": 1120,
      "け": 1121,
      "げ": 1122,
      "こ": 1123,
      "ご": 1124,
      "さ": 1125,
      "ざ": 1126,
      "し": 1127,
      "じ": 1128,
      "す": 1129,
      "ず": 1130,
      "せ": 1131,
      "ぜ": 1132,
      "そ": 1133,
      "ぞ": 1134,
      "た": 1135,
      "だ": 1136,
      "ち": 1137,
      "ぢ": 1138,
      "っ": 1139,
      "つ": 1140,
      "づ": 1141,
      "て": 1142,
      "で": 1143,
      "と": 1144,
      "ど": 1145,
      "な": 1146,
      "に": 1147,
      "ね": 1148,
      "の": 1149,
      "は": 1150,
      "ば": 1151,
      "ぱ": 1152,
      "ひ": 1153,
      "び": 1154,
      "ふ": 1155,
      "ぶ": 1156,
      "へ": 1157,
      "べ": 1158,
      "ぼ": 1159,
      "ぽ": 1160,
      "ま": 1161,
      "み": 1162,
      "む": 1163,
      "め": 1164,
      "も": 1165,
      "ゃ": 1166,
      "や": 1167,
      "ゅ": 1168,
      "ゆ": 1169,
      "ょ": 1170,
      "よ": 1171,
      "ら": 1172,
      "り": 1173,
      "る": 1174,
      "れ": 1175,
      "ろ": 1176,
      "わ": 1177,
      "を": 1178,
      "ん": 1179,
      "゚": 1180,
      "ゝ": 1181,
      "ァ": 1182,
      "ア": 1183,
      "ィ": 1184,
      "イ": 1185,
      "ゥ": 1186,
      "ウ": 1187,
      "ェ": 1188,
      "エ": 1189,
      "オ": 1190,
      "カ": 1191,
      "ガ": 1192,
      "キ": 1193,
      "ギ": 1194,
      "ク": 1195,
      "グ": 1196,
      "ケ": 1197,
      "ゲ": 1198,
      "コ": 1199,
      "ゴ": 1200,
      "サ": 1201,
      "ザ": 1202,
      "シ": 1203,
      "ジ": 1204,
      "ス": 1205,
      "ズ": 1206,
      "セ": 1207,
      "ゼ": 1208,
      "ソ": 1209,
      "ゾ": 1210,
      "タ": 1211,
      "ダ": 1212,
      "チ": 1213,
      "ッ": 1214,
      "ツ": 1215,
      "テ": 1216,
      "デ": 1217,
      "ト": 1218,
      "ド": 1219,
      "ナ": 1220,
      "ニ": 1221,
      "ネ": 1222,
      "ノ": 1223,
      "ハ": 1224,
      "バ": 1225,
      "パ": 1226,
      "ヒ": 1227,
      "ビ": 1228,
      "ピ": 1229,
      "フ": 1230,
      "ブ": 1231,
      "プ": 1232,
      "ヘ": 1233,
      "ベ": 1234,
      "ペ": 1235,
      "ボ": 1236,
      "ポ": 1237,
      "マ": 1238,
      "ミ": 1239,
      "ム": 1240,
      "メ": 1241,
      "モ": 1242,
      "ャ": 1243,
      "ヤ": 1244,
      "ュ": 1245,
      "ユ": 1246,
      "ョ": 1247,
      "ヨ": 1248,
      "ラ": 1249,
      "リ": 1250,
      "ル": 1251,
      "レ": 1252,
      "ロ": 1253,
      "ヮ": 1254,
      "ワ": 1255,
      "ン": 1256,
      "ヴ": 1257,
      "ヶ": 1258,
      "・": 1259,
      "ー": 1260,
      "ヽ": 1261,
      "ヾ": 1262,
      "ㄅ": 1263,
      "ㄆ": 1264,
      "ㄇ": 1265,
      "ㄈ": 1266,
      "ㄎ": 1267,
      "ㄔ": 1268,
      "ㄕ": 1269,
      "一": 1270,
      "丁": 1271,
      "七": 1272,
      "万": 1273,
      "三": 1274,
      "上": 1275,
      "下": 1276,
      "不": 1277,
      "世": 1278,
      "业": 1279,
      "両": 1280,
      "两": 1281,
      "並": 1282,
      "个": 1283,
      "中": 1284,
      "丶": 1285,
      "为": 1286,
      "主": 1287,
      "久": 1288,
      "么": 1289,
      "义": 1290,
      "之": 1291,
      "九": 1292,
      "也": 1293,
      "了": 1294,
      "事": 1295,
      "二": 1296,
      "互": 1297,
      "五": 1298,
      "井": 1299,
      "亚": 1300,
      "些": 1301,
      "交": 1302,
      "享": 1303,
      "京": 1304,
      "人": 1305,
      "什": 1306,
      "仁": 1307,
      "今": 1308,
      "仓": 1309,
      "他": 1310,
      "代": 1311,
      "以": 1312,
      "们": 1313,
      "件": 1314,
      "任": 1315,
      "休": 1316,
      "会": 1317,
      "伝": 1318,
      "伯": 1319,
      "但": 1320,
      "住": 1321,
      "何": 1322,
      "作": 1323,
      "你": 1324,
      "佬": 1325,
      "使": 1326,
      "例": 1327,
      "供": 1328,
      "侠": 1329,
      "価": 1330,
      "便": 1331,
      "保": 1332,
      "修": 1333,
      "俳": 1334,
      "俺": 1335,
      "個": 1336,
      "們": 1337,
      "倫": 1338,
      "假": 1339,
      "偉": 1340,
      "做": 1341,
      "側": 1342,
      "傻": 1343,
      "働": 1344,
      "像": 1345,
      "僕": 1346,
      "儲": 1347,
      "儿": 1348,
      "元": 1349,
      "兄": 1350,
      "充": 1351,
      "先": 1352,
      "光": 1353,
      "児": 1354,
      "兒": 1355,
      "兔": 1356,
      "入": 1357,
      "全": 1358,
      "八": 1359,
      "公": 1360,
      "六": 1361,
      "共": 1362,
      "关": 1363,
      "兴": 1364,
      "典": 1365,
      "内": 1366,
      "再": 1367,
      "农": 1368,
      "冬": 1369,
      "决": 1370,
      "几": 1371,
      "凰": 1372,
      "凸": 1373,
      "出": 1374,
      "分": 1375,
      "切": 1376,
      "初": 1377,
      "別": 1378,
      "利": 1379,
      "别": 1380,
      "到": 1381,
      "前": 1382,
      "剣": 1383,
      "剤": 1384,
      "劇": 1385,
      "力": 1386,
      "办": 1387,
      "加": 1388,
      "劣": 1389,
      "动": 1390,
      "助": 1391,
      "勇": 1392,
      "勉": 1393,
      "動": 1394,
      "包": 1395,
      "化": 1396,
      "北": 1397,
      "区": 1398,
      "十": 1399,
      "华": 1400,
      "协": 1401,
      "卐": 1402,
      "卒": 1403,
      "卡": 1404,
      "危": 1405,
      "卵": 1406,
      "压": 1407,
      "厌": 1408,
      "原": 1409,
      "去": 1410,
      "参": 1411,
      "友": 1412,
      "反": 1413,
      "取": 1414,
      "受": 1415,
      "变": 1416,
      "口": 1417,
      "古": 1418,
      "句": 1419,
      "只": 1420,
      "可": 1421,
      "台": 1422,
      "史": 1423,
      "右": 1424,
      "号": 1425,
      "合": 1426,
      "吉": 1427,
      "同": 1428,
      "名": 1429,
      "后": 1430,
      "吐": 1431,
      "向": 1432,
      "吗": 1433,
      "君": 1434,
      "否": 1435,
      "吧": 1436,
      "吳": 1437,
      "吸": 1438,
      "吾": 1439,
      "员": 1440,
      "周": 1441,
      "呼": 1442,
      "命": 1443,
      "和": 1444,
      "品": 1445,
      "哥": 1446,
      "哪": 1447,
      "唱": 1448,
      "商": 1449,
      "啊": 1450,
      "問": 1451,
      "啥": 1452,
      "啦": 1453,
      "善": 1454,
      "喜": 1455,
      "営": 1456,
      "四": 1457,
      "回": 1458,
      "国": 1459,
      "图": 1460,
      "圈": 1461,
      "國": 1462,
      "園": 1463,
      "土": 1464,
      "圣": 1465,
      "在": 1466,
      "地": 1467,
      "坊": 1468,
      "坏": 1469,
      "型": 1470,
      "城": 1471,
      "基": 1472,
      "堂": 1473,
      "堭": 1474,
      "報": 1475,
      "場": 1476,
      "境": 1477,
      "増": 1478,
      "墹": 1479,
      "士": 1480,
      "壬": 1481,
      "変": 1482,
      "夏": 1483,
      "外": 1484,
      "多": 1485,
      "夜": 1486,
      "夢": 1487,
      "大": 1488,
      "天": 1489,
      "太": 1490,
      "央": 1491,
      "失": 1492,
      "奇": 1493,
      "奨": 1494,
      "女": 1495,
      "好": 1496,
      "如": 1497,
      "妈": 1498,
      "妖": 1499,
      "妙": 1500,
      "姆": 1501,
      "始": 1502,
      "姓": 1503,
      "姿": 1504,
      "嫉": 1505,
      "嫌": 1506,
      "子": 1507,
      "字": 1508,
      "孝": 1509,
      "季": 1510,
      "学": 1511,
      "孩": 1512,
      "它": 1513,
      "宅": 1514,
      "守": 1515,
      "安": 1516,
      "宋": 1517,
      "完": 1518,
      "宗": 1519,
      "定": 1520,
      "宜": 1521,
      "宝": 1522,
      "実": 1523,
      "室": 1524,
      "家": 1525,
      "容": 1526,
      "宿": 1527,
      "寄": 1528,
      "寒": 1529,
      "察": 1530,
      "寡": 1531,
      "对": 1532,
      "対": 1533,
      "對": 1534,
      "小": 1535,
      "少": 1536,
      "就": 1537,
      "尸": 1538,
      "尽": 1539,
      "局": 1540,
      "届": 1541,
      "屌": 1542,
      "屍": 1543,
      "山": 1544,
      "岛": 1545,
      "巨": 1546,
      "己": 1547,
      "已": 1548,
      "市": 1549,
      "布": 1550,
      "帅": 1551,
      "帯": 1552,
      "常": 1553,
      "幫": 1554,
      "干": 1555,
      "平": 1556,
      "年": 1557,
      "库": 1558,
      "应": 1559,
      "座": 1560,
      "建": 1561,
      "开": 1562,
      "式": 1563,
      "引": 1564,
      "弟": 1565,
      "张": 1566,
      "張": 1567,
      "強": 1568,
      "当": 1569,
      "彡": 1570,
      "形": 1571,
      "待": 1572,
      "很": 1573,
      "後": 1574,
      "従": 1575,
      "得": 1576,
      "御": 1577,
      "復": 1578,
      "微": 1579,
      "徳": 1580,
      "德": 1581,
      "心": 1582,
      "必": 1583,
      "忘": 1584,
      "忠": 1585,
      "念": 1586,
      "怎": 1587,
      "思": 1588,
      "怠": 1589,
      "急": 1590,
      "性": 1591,
      "怪": 1592,
      "恋": 1593,
      "悪": 1594,
      "情": 1595,
      "惰": 1596,
      "想": 1597,
      "意": 1598,
      "愚": 1599,
      "愛": 1600,
      "感": 1601,
      "慣": 1602,
      "我": 1603,
      "或": 1604,
      "战": 1605,
      "戦": 1606,
      "户": 1607,
      "戸": 1608,
      "戻": 1609,
      "所": 1610,
      "扉": 1611,
      "手": 1612,
      "扱": 1613,
      "扶": 1614,
      "找": 1615,
      "技": 1616,
      "択": 1617,
      "担": 1618,
      "拉": 1619,
      "拙": 1620,
      "持": 1621,
      "捉": 1622,
      "掌": 1623,
      "接": 1624,
      "推": 1625,
      "提": 1626,
      "損": 1627,
      "携": 1628,
      "摯": 1629,
      "撞": 1630,
      "播": 1631,
      "支": 1632,
      "放": 1633,
      "教": 1634,
      "散": 1635,
      "数": 1636,
      "敷": 1637,
      "數": 1638,
      "文": 1639,
      "斕": 1640,
      "斗": 1641,
      "料": 1642,
      "断": 1643,
      "斯": 1644,
      "新": 1645,
      "方": 1646,
      "施": 1647,
      "旁": 1648,
      "无": 1649,
      "日": 1650,
      "旦": 1651,
      "旨": 1652,
      "早": 1653,
      "时": 1654,
      "明": 1655,
      "星": 1656,
      "映": 1657,
      "春": 1658,
      "是": 1659,
      "显": 1660,
      "時": 1661,
      "晒": 1662,
      "晩": 1663,
      "普": 1664,
      "智": 1665,
      "暂": 1666,
      "暴": 1667,
      "曜": 1668,
      "曰": 1669,
      "更": 1670,
      "書": 1671,
      "最": 1672,
      "會": 1673,
      "月": 1674,
      "有": 1675,
      "朋": 1676,
      "服": 1677,
      "朕": 1678,
      "朝": 1679,
      "木": 1680,
      "末": 1681,
      "本": 1682,
      "权": 1683,
      "来": 1684,
      "杰": 1685,
      "東": 1686,
      "松": 1687,
      "板": 1688,
      "果": 1689,
      "架": 1690,
      "查": 1691,
      "査": 1692,
      "校": 1693,
      "样": 1694,
      "根": 1695,
      "格": 1696,
      "桁": 1697,
      "案": 1698,
      "桑": 1699,
      "梅": 1700,
      "梯": 1701,
      "検": 1702,
      "楚": 1703,
      "業": 1704,
      "楼": 1705,
      "楽": 1706,
      "構": 1707,
      "様": 1708,
      "模": 1709,
      "樣": 1710,
      "権": 1711,
      "機": 1712,
      "次": 1713,
      "歌": 1714,
      "止": 1715,
      "正": 1716,
      "歯": 1717,
      "歳": 1718,
      "死": 1719,
      "残": 1720,
      "段": 1721,
      "殺": 1722,
      "殻": 1723,
      "毁": 1724,
      "毋": 1725,
      "母": 1726,
      "毎": 1727,
      "毒": 1728,
      "比": 1729,
      "毕": 1730,
      "毛": 1731,
      "民": 1732,
      "気": 1733,
      "水": 1734,
      "汀": 1735,
      "求": 1736,
      "汇": 1737,
      "池": 1738,
      "決": 1739,
      "沉": 1740,
      "没": 1741,
      "河": 1742,
      "況": 1743,
      "法": 1744,
      "泣": 1745,
      "注": 1746,
      "洲": 1747,
      "活": 1748,
      "派": 1749,
      "流": 1750,
      "浮": 1751,
      "海": 1752,
      "清": 1753,
      "港": 1754,
      "湖": 1755,
      "溫": 1756,
      "滅": 1757,
      "漂": 1758,
      "演": 1759,
      "漢": 1760,
      "漫": 1761,
      "澄": 1762,
      "澳": 1763,
      "火": 1764,
      "灯": 1765,
      "炒": 1766,
      "点": 1767,
      "為": 1768,
      "烤": 1769,
      "烧": 1770,
      "無": 1771,
      "然": 1772,
      "焼": 1773,
      "煌": 1774,
      "煎": 1775,
      "照": 1776,
      "爆": 1777,
      "爬": 1778,
      "爱": 1779,
      "爸": 1780,
      "爾": 1781,
      "版": 1782,
      "牌": 1783,
      "牛": 1784,
      "物": 1785,
      "特": 1786,
      "状": 1787,
      "独": 1788,
      "猫": 1789,
      "獄": 1790,
      "玉": 1791,
      "王": 1792,
      "玛": 1793,
      "玩": 1794,
      "球": 1795,
      "理": 1796,
      "甘": 1797,
      "生": 1798,
      "産": 1799,
      "用": 1800,
      "田": 1801,
      "由": 1802,
      "甲": 1803,
      "申": 1804,
      "男": 1805,
      "甸": 1806,
      "画": 1807,
      "界": 1808,
      "留": 1809,
      "番": 1810,
      "畫": 1811,
      "當": 1812,
      "疎": 1813,
      "疯": 1814,
      "疲": 1815,
      "病": 1816,
      "発": 1817,
      "登": 1818,
      "發": 1819,
      "白": 1820,
      "百": 1821,
      "的": 1822,
      "皅": 1823,
      "皆": 1824,
      "皇": 1825,
      "皿": 1826,
      "益": 1827,
      "盗": 1828,
      "盛": 1829,
      "目": 1830,
      "直": 1831,
      "相": 1832,
      "盾": 1833,
      "省": 1834,
      "県": 1835,
      "真": 1836,
      "眠": 1837,
      "眼": 1838,
      "眾": 1839,
      "知": 1840,
      "石": 1841,
      "研": 1842,
      "碦": 1843,
      "確": 1844,
      "示": 1845,
      "礼": 1846,
      "社": 1847,
      "祖": 1848,
      "祝": 1849,
      "神": 1850,
      "福": 1851,
      "私": 1852,
      "科": 1853,
      "积": 1854,
      "称": 1855,
      "移": 1856,
      "程": 1857,
      "稚": 1858,
      "種": 1859,
      "稱": 1860,
      "稿": 1861,
      "穢": 1862,
      "穴": 1863,
      "究": 1864,
      "空": 1865,
      "立": 1866,
      "站": 1867,
      "竟": 1868,
      "端": 1869,
      "笑": 1870,
      "符": 1871,
      "笨": 1872,
      "第": 1873,
      "等": 1874,
      "答": 1875,
      "简": 1876,
      "簿": 1877,
      "米": 1878,
      "粉": 1879,
      "粒": 1880,
      "精": 1881,
      "系": 1882,
      "紀": 1883,
      "約": 1884,
      "納": 1885,
      "紙": 1886,
      "索": 1887,
      "累": 1888,
      "紳": 1889,
      "終": 1890,
      "結": 1891,
      "継": 1892,
      "続": 1893,
      "維": 1894,
      "網": 1895,
      "緒": 1896,
      "練": 1897,
      "繁": 1898,
      "练": 1899,
      "羅": 1900,
      "美": 1901,
      "義": 1902,
      "習": 1903,
      "翻": 1904,
      "老": 1905,
      "考": 1906,
      "者": 1907,
      "聊": 1908,
      "聞": 1909,
      "職": 1910,
      "聽": 1911,
      "肌": 1912,
      "肛": 1913,
      "肢": 1914,
      "肪": 1915,
      "育": 1916,
      "胡": 1917,
      "能": 1918,
      "脂": 1919,
      "脑": 1920,
      "腦": 1921,
      "腹": 1922,
      "膨": 1923,
      "臓": 1924,
      "自": 1925,
      "臭": 1926,
      "至": 1927,
      "般": 1928,
      "良": 1929,
      "色": 1930,
      "花": 1931,
      "芳": 1932,
      "苛": 1933,
      "苦": 1934,
      "英": 1935,
      "茨": 1936,
      "茶": 1937,
      "莊": 1938,
      "萌": 1939,
      "落": 1940,
      "葉": 1941,
      "著": 1942,
      "蔑": 1943,
      "薄": 1944,
      "虎": 1945,
      "號": 1946,
      "蛋": 1947,
      "蠢": 1948,
      "血": 1949,
      "行": 1950,
      "術": 1951,
      "表": 1952,
      "袋": 1953,
      "被": 1954,
      "裂": 1955,
      "装": 1956,
      "裹": 1957,
      "複": 1958,
      "西": 1959,
      "要": 1960,
      "見": 1961,
      "規": 1962,
      "視": 1963,
      "観": 1964,
      "覺": 1965,
      "觀": 1966,
      "见": 1967,
      "观": 1968,
      "觉": 1969,
      "解": 1970,
      "言": 1971,
      "計": 1972,
      "訓": 1973,
      "記": 1974,
      "訳": 1975,
      "訴": 1976,
      "詞": 1977,
      "試": 1978,
      "話": 1979,
      "認": 1980,
      "誘": 1981,
      "語": 1982,
      "説": 1983,
      "読": 1984,
      "調": 1985,
      "談": 1986,
      "論": 1987,
      "謎": 1988,
      "證": 1989,
      "識": 1990,
      "警": 1991,
      "議": 1992,
      "護": 1993,
      "譽": 1994,
      "讀": 1995,
      "讃": 1996,
      "讨": 1997,
      "议": 1998,
      "讲": 1999,
      "论": 2000,
      "证": 2001,
      "识": 2002,
      "词": 2003,
      "话": 2004,
      "该": 2005,
      "语": 2006,
      "说": 2007,
      "请": 2008,
      "读": 2009,
      "谁": 2010,
      "谅": 2011,
      "谈": 2012,
      "谐": 2013,
      "谓": 2014,
      "谢": 2015,
      "負": 2016,
      "貰": 2017,
      "貼": 2018,
      "資": 2019,
      "賈": 2020,
      "質": 2021,
      "購": 2022,
      "賽": 2023,
      "货": 2024,
      "质": 2025,
      "贴": 2026,
      "赌": 2027,
      "赛": 2028,
      "赤": 2029,
      "赵": 2030,
      "起": 2031,
      "超": 2032,
      "足": 2033,
      "跟": 2034,
      "路": 2035,
      "踊": 2036,
      "蹂": 2037,
      "躏": 2038,
      "身": 2039,
      "車": 2040,
      "載": 2041,
      "輝": 2042,
      "輩": 2043,
      "輯": 2044,
      "车": 2045,
      "轻": 2046,
      "较": 2047,
      "辅": 2048,
      "辜": 2049,
      "辰": 2050,
      "辺": 2051,
      "込": 2052,
      "迎": 2053,
      "运": 2054,
      "近": 2055,
      "还": 2056,
      "这": 2057,
      "迷": 2058,
      "追": 2059,
      "送": 2060,
      "逆": 2061,
      "這": 2062,
      "通": 2063,
      "造": 2064,
      "連": 2065,
      "逼": 2066,
      "遊": 2067,
      "運": 2068,
      "過": 2069,
      "遑": 2070,
      "道": 2071,
      "達": 2072,
      "違": 2073,
      "適": 2074,
      "選": 2075,
      "邀": 2076,
      "還": 2077,
      "邏": 2078,
      "那": 2079,
      "部": 2080,
      "都": 2081,
      "酔": 2082,
      "里": 2083,
      "重": 2084,
      "野": 2085,
      "金": 2086,
      "銀": 2087,
      "錯": 2088,
      "鍠": 2089,
      "鏡": 2090,
      "钓": 2091,
      "钱": 2092,
      "長": 2093,
      "长": 2094,
      "門": 2095,
      "開": 2096,
      "間": 2097,
      "関": 2098,
      "闇": 2099,
      "门": 2100,
      "问": 2101,
      "间": 2102,
      "防": 2103,
      "降": 2104,
      "限": 2105,
      "除": 2106,
      "陰": 2107,
      "陽": 2108,
      "隆": 2109,
      "隊": 2110,
      "隍": 2111,
      "際": 2112,
      "雅": 2113,
      "集": 2114,
      "難": 2115,
      "雨": 2116,
      "雫": 2117,
      "零": 2118,
      "雷": 2119,
      "需": 2120,
      "露": 2121,
      "青": 2122,
      "非": 2123,
      "面": 2124,
      "革": 2125,
      "韓": 2126,
      "音": 2127,
      "韹": 2128,
      "預": 2129,
      "頑": 2130,
      "頭": 2131,
      "顆": 2132,
      "題": 2133,
      "願": 2134,
      "風": 2135,
      "风": 2136,
      "飛": 2137,
      "食": 2138,
      "飯": 2139,
      "饼": 2140,
      "首": 2141,
      "駆": 2142,
      "駐": 2143,
      "騜": 2144,
      "马": 2145,
      "骨": 2146,
      "體": 2147,
      "高": 2148,
      "髪": 2149,
      "鬼": 2150,
      "魂": 2151,
      "鰉": 2152,
      "鱼": 2153,
      "鸡": 2154,
      "鸭": 2155,
      "鹰": 2156,
      "麼": 2157,
      "黄": 2158,
      "黑": 2159,
      "龙": 2160,
      "龴": 2161,
      "꒪": 2162,
      "가": 2163,
      "각": 2164,
      "강": 2165,
      "개": 2166,
      "거": 2167,
      "걱": 2168,
      "건": 2169,
      "걸": 2170,
      "것": 2171,
      "게": 2172,
      "경": 2173,
      "고": 2174,
      "곰": 2175,
      "공": 2176,
      "과": 2177,
      "관": 2178,
      "광": 2179,
      "교": 2180,
      "구": 2181,
      "국": 2182,
      "귀": 2183,
      "규": 2184,
      "그": 2185,
      "글": 2186,
      "금": 2187,
      "기": 2188,
      "김": 2189,
      "까": 2190,
      "꼭": 2191,
      "나": 2192,
      "냥": 2193,
      "너": 2194,
      "네": 2195,
      "년": 2196,
      "늄": 2197,
      "는": 2198,
      "능": 2199,
      "니": 2200,
      "님": 2201,
      "다": 2202,
      "닫": 2203,
      "달": 2204,
      "닭": 2205,
      "답": 2206,
      "당": 2207,
      "대": 2208,
      "댓": 2209,
      "더": 2210,
      "데": 2211,
      "도": 2212,
      "되": 2213,
      "됨": 2214,
      "됩": 2215,
      "두": 2216,
      "둠": 2217,
      "드": 2218,
      "들": 2219,
      "등": 2220,
      "떤": 2221,
      "뜨": 2222,
      "뜻": 2223,
      "라": 2224,
      "람": 2225,
      "랑": 2226,
      "래": 2227,
      "레": 2228,
      "력": 2229,
      "련": 2230,
      "령": 2231,
      "로": 2232,
      "록": 2233,
      "르": 2234,
      "를": 2235,
      "름": 2236,
      "리": 2237,
      "마": 2238,
      "막": 2239,
      "만": 2240,
      "많": 2241,
      "말": 2242,
      "맘": 2243,
      "맞": 2244,
      "머": 2245,
      "먹": 2246,
      "면": 2247,
      "멸": 2248,
      "명": 2249,
      "모": 2250,
      "못": 2251,
      "몽": 2252,
      "무": 2253,
      "문": 2254,
      "미": 2255,
      "바": 2256,
      "반": 2257,
      "밥": 2258,
      "방": 2259,
      "배": 2260,
      "백": 2261,
      "버": 2262,
      "번": 2263,
      "법": 2264,
      "베": 2265,
      "병": 2266,
      "보": 2267,
      "볶": 2268,
      "부": 2269,
      "불": 2270,
      "비": 2271,
      "빈": 2272,
      "빛": 2273,
      "빠": 2274,
      "빴": 2275,
      "쁜": 2276,
      "사": 2277,
      "살": 2278,
      "상": 2279,
      "생": 2280,
      "서": 2281,
      "석": 2282,
      "선": 2283,
      "성": 2284,
      "세": 2285,
      "셈": 2286,
      "셧": 2287,
      "셨": 2288,
      "소": 2289,
      "속": 2290,
      "손": 2291,
      "숀": 2292,
      "수": 2293,
      "숙": 2294,
      "순": 2295,
      "스": 2296,
      "시": 2297,
      "신": 2298,
      "실": 2299,
      "심": 2300,
      "십": 2301,
      "아": 2302,
      "악": 2303,
      "안": 2304,
      "알": 2305,
      "앞": 2306,
      "애": 2307,
      "앤": 2308,
      "야": 2309,
      "양": 2310,
      "어": 2311,
      "억": 2312,
      "언": 2313,
      "얼": 2314,
      "에": 2315,
      "여": 2316,
      "역": 2317,
      "연": 2318,
      "예": 2319,
      "오": 2320,
      "외": 2321,
      "요": 2322,
      "우": 2323,
      "운": 2324,
      "웃": 2325,
      "월": 2326,
      "육": 2327,
      "으": 2328,
      "은": 2329,
      "을": 2330,
      "음": 2331,
      "의": 2332,
      "이": 2333,
      "인": 2334,
      "일": 2335,
      "임": 2336,
      "입": 2337,
      "있": 2338,
      "자": 2339,
      "작": 2340,
      "잘": 2341,
      "잠": 2342,
      "재": 2343,
      "저": 2344,
      "절": 2345,
      "점": 2346,
      "정": 2347,
      "제": 2348,
      "존": 2349,
      "좋": 2350,
      "주": 2351,
      "줄": 2352,
      "즘": 2353,
      "증": 2354,
      "지": 2355,
      "직": 2356,
      "진": 2357,
      "찍": 2358,
      "천": 2359,
      "체": 2360,
      "춤": 2361,
      "치": 2362,
      "칫": 2363,
      "커": 2364,
      "켓": 2365,
      "크": 2366,
      "타": 2367,
      "테": 2368,
      "텐": 2369,
      "트": 2370,
      "티": 2371,
      "팅": 2372,
      "파": 2373,
      "편": 2374,
      "포": 2375,
      "품": 2376,
      "프": 2377,
      "플": 2378,
      "피": 2379,
      "하": 2380,
      "학": 2381,
      "한": 2382,
      "할": 2383,
      "합": 2384,
      "해": 2385,
      "핸": 2386,
      "험": 2387,
      "활": 2388,
      "훼": 2389,
      "희": 2390,
      "히": 2391,
      "힌": 2392,
      "": 2393,
      "": 2394,
      "": 2395,
      "": 2396,
      "": 2397,
      "": 2398,
      "": 2399,
      "﴾": 2400,
      "︎": 2401,
      "️": 2402,
      "﻿": 2403,
      "￼": 2404,
      "�": 2405,
      "𐎠": 2406,
      "𐎧": 2407,
      "𐎹": 2408,
      "𐎼": 2409,
      "𐏁": 2410,
      "🇦": 2411,
      "🇧": 2412,
      "🇷": 2413,
      "🇸": 2414,
      "🇺": 2415,
      "🌀": 2416,
      "🌊": 2417,
      "🌎": 2418,
      "🌛": 2419,
      "🌜": 2420,
      "🌝": 2421,
      "🌞": 2422,
      "🌟": 2423,
      "🌭": 2424,
      "🌰": 2425,
      "🌳": 2426,
      "🌽": 2427,
      "🍁": 2428,
      "🍌": 2429,
      "🍍": 2430,
      "🍔": 2431,
      "🍕": 2432,
      "🍟": 2433,
      "🍪": 2434,
      "🍫": 2435,
      "🍰": 2436,
      "🍳": 2437,
      "🍴": 2438,
      "🍺": 2439,
      "🍻": 2440,
      "🎁": 2441,
      "🎂": 2442,
      "🎃": 2443,
      "🎄": 2444,
      "🎅": 2445,
      "🎈": 2446,
      "🎉": 2447,
      "🎊": 2448,
      "🎓": 2449,
      "🎮": 2450,
      "🎶": 2451,
      "🎸": 2452,
      "🎺": 2453,
      "🏻": 2454,
      "🏼": 2455,
      "🏽": 2456,
      "🏾": 2457,
      "🏿": 2458,
      "🐋": 2459,
      "🐌": 2460,
      "🐍": 2461,
      "🐕": 2462,
      "🐙": 2463,
      "🐛": 2464,
      "🐜": 2465,
      "🐝": 2466,
      "🐞": 2467,
      "🐟": 2468,
      "🐬": 2469,
      "🐲": 2470,
      "🐸": 2471,
      "🐼": 2472,
      "👀": 2473,
      "👊": 2474,
      "👌": 2475,
      "👍": 2476,
      "👎": 2477,
      "👏": 2478,
      "👨": 2479,
      "👩": 2480,
      "👰": 2481,
      "👱": 2482,
      "👴": 2483,
      "👹": 2484,
      "👺": 2485,
      "👻": 2486,
      "👼": 2487,
      "💀": 2488,
      "💁": 2489,
      "💃": 2490,
      "💄": 2491,
      "💉": 2492,
      "💋": 2493,
      "💑": 2494,
      "💔": 2495,
      "💕": 2496,
      "💖": 2497,
      "💗": 2498,
      "💙": 2499,
      "💚": 2500,
      "💛": 2501,
      "💜": 2502,
      "💝": 2503,
      "💞": 2504,
      "💟": 2505,
      "💤": 2506,
      "💨": 2507,
      "💩": 2508,
      "💯": 2509,
      "💰": 2510,
      "💵": 2511,
      "💻": 2512,
      "💾": 2513,
      "📡": 2514,
      "📱": 2515,
      "🔗": 2516,
      "🔢": 2517,
      "🔥": 2518,
      "🔪": 2519,
      "🔮": 2520,
      "🕔": 2521,
      "🕕": 2522,
      "🖕": 2523,
      "😀": 2524,
      "😁": 2525,
      "😂": 2526,
      "😃": 2527,
      "😄": 2528,
      "😅": 2529,
      "😆": 2530,
      "😇": 2531,
      "😈": 2532,
      "😉": 2533,
      "😊": 2534,
      "😋": 2535,
      "😌": 2536,
      "😍": 2537,
      "😎": 2538,
      "😏": 2539,
      "😐": 2540,
      "😑": 2541,
      "😒": 2542,
      "😓": 2543,
      "😔": 2544,
      "😕": 2545,
      "😖": 2546,
      "😘": 2547,
      "😙": 2548,
      "😚": 2549,
      "😛": 2550,
      "😜": 2551,
      "😝": 2552,
      "😞": 2553,
      "😟": 2554,
      "😠": 2555,
      "😡": 2556,
      "😢": 2557,
      "😣": 2558,
      "😤": 2559,
      "😦": 2560,
      "😧": 2561,
      "😩": 2562,
      "😫": 2563,
      "😬": 2564,
      "😭": 2565,
      "😯": 2566,
      "😱": 2567,
      "😳": 2568,
      "😴": 2569,
      "😵": 2570,
      "😶": 2571,
      "😾": 2572,
      "😿": 2573,
      "🙁": 2574,
      "🙂": 2575,
      "🙃": 2576,
      "🙄": 2577,
      "🙇": 2578,
      "🙈": 2579,
      "🙌": 2580,
      "🙏": 2581,
      "🚩": 2582,
      "🚫": 2583,
      "🚶": 2584,
      "🤔": 2585,
      "🤕": 2586,
      "🤗": 2587,
      "🤘": 2588,
      "e ": 2589,
      "t ": 2590,
      "s ": 2591,
      "th": 2592,
      "in": 2593,
      "d ": 2594,
      "an": 2595,
      "er": 2596,
      "y ": 2597,
      "on": 2598,
      "o ": 2599,
      "ou": 2600,
      "or": 2601,
      "ing": 2602,
      ", ": 2603,
      "en": 2604,
      "to ": 2605,
      "ing ": 2606,
      ". ": 2607,
      "ar": 2608,
      "al": 2609,
      "re": 2610,
      "a ": 2611,
      "the ": 2612,
      "and ": 2613,
      "f ": 2614,
      "ti": 2615,
      "I ": 2616,
      "ed ": 2617,
      "er ": 2618,
      "\"\n": 2619,
      "ha": 2620,
      "is ": 2621,
      "st": 2622,
      "om": 2623,
      "l ": 2624,
      "it": 2625,
      "or ": 2626,
      "you": 2627,
      "es": 2628,
      "of ": 2629,
      "ow": 2630,
      "el": 2631,
      "at": 2632,
      "in ": 2633,
      "on ": 2634,
      "ve ": 2635,
      "at ": 2636,
      "ch": 2637,
      "wi": 2638,
      ".\"\n": 2639,
      "us": 2640,
      "sh": 2641,
      "ly ": 2642,
      "ri": 2643,
      "m ": 2644,
      "k ": 2645,
      "es ": 2646,
      "li": 2647,
      "it ": 2648,
      "le": 2649,
      "ac": 2650,
      "an ": 2651,
      "for ": 2652,
      ".\n": 2653,
      "th ": 2654,
      "be": 2655,
      "as": 2656,
      "'t ": 2657,
      "ot ": 2658,
      "me ": 2659,
      "en ": 2660,
      "you ": 2661,
      "le ": 2662,
      "my ": 2663,
      "ro": 2664,
      "ic": 2665,
      "p ": 2666,
      "as ": 2667,
      "wh": 2668,
      "bu": 2669,
      "gh": 2670,
      "ab": 2671,
      "with ": 2672,
      "that ": 2673,
      "ow ": 2674,
      "oo": 2675,
      "ma": 2676,
      "r ": 2677,
      "is": 2678,
      "out ": 2679,
      "ld ": 2680,
      "ke ": 2681,
      "un": 2682,
      "se": 2683,
      "the": 2684,
      "'s ": 2685,
      "ge": 2686,
      "de": 2687,
      "su": 2688,
      "la": 2689,
      "ne": 2690,
      "be ": 2691,
      "me": 2692,
      "op": 2693,
      "si": 2694,
      "ver": 2695,
      "ll ": 2696,
      "al ": 2697,
      "di": 2698,
      "are ": 2699,
      "ra": 2700,
      "os": 2701,
      "not ": 2702,
      "tion": 2703,
      "but ": 2704,
      "pe": 2705,
      "have ": 2706,
      "com": 2707,
      "ir": 2708,
      "ould ": 2709,
      "ad": 2710,
      ". \n": 2711,
      "fe": 2712,
      "Th": 2713,
      "ed": 2714,
      "I'": 2715,
      "\"\"": 2716,
      "ent": 2717,
      "ex": 2718,
      "con": 2719,
      "ch ": 2720,
      "ur": 2721,
      "ca": 2722,
      "ally ": 2723,
      "on't ": 2724,
      "one ": 2725,
      "do": 2726,
      "som": 2727,
      "pro": 2728,
      ", and ": 2729,
      "il": 2730,
      " \n": 2731,
      "ent ": 2732,
      "sa": 2733,
      "wor": 2734,
      "ga": 2735,
      "hat ": 2736,
      "rien": 2737,
      "lo": 2738,
      "this ": 2739,
      "ust ": 2740,
      "king ": 2741,
      "frien": 2742,
      "your ": 2743,
      "ore ": 2744,
      "wa": 2745,
      "was ": 2746,
      "if ": 2747,
      "tt": 2748,
      "om ": 2749,
      "wan": 2750,
      "ere ": 2751,
      "ther ": 2752,
      "hi": 2753,
      ": ": 2754,
      "ce ": 2755,
      "do ": 2756,
      "ts ": 2757,
      "use ": 2758,
      "to": 2759,
      "all ": 2760,
      "pp": 2761,
      "n't ": 2762,
      "tr": 2763,
      "s, ": 2764,
      "n ": 2765,
      "so ": 2766,
      "tion ": 2767,
      "about ": 2768,
      "I'm ": 2769,
      "get ": 2770,
      "fr": 2771,
      "mo": 2772,
      "don't ": 2773,
      "like ": 2774,
      "po": 2775,
      "just ": 2776,
      ".  ": 2777,
      "ea": 2778,
      "ta": 2779,
      "ter": 2780,
      "can ": 2781,
      "fu": 2782,
      "ght ": 2783,
      "ver ": 2784,
      "now ": 2785,
      "per": 2786,
      "oun": 2787,
      "re ": 2788,
      "gu": 2789,
      "g ": 2790,
      "ol": 2791,
      "up ": 2792,
      "ed to ": 2793,
      "id": 2794,
      ", but ": 2795,
      "ear": 2796,
      "what ": 2797,
      "her ": 2798,
      "bo": 2799,
      "from ": 2800,
      "for": 2801,
      "ge ": 2802,
      "qu": 2803,
      "da": 2804,
      "he ": 2805,
      "thing ": 2806,
      "res": 2807,
      "cause ": 2808,
      "more ": 2809,
      "go": 2810,
      "w ": 2811,
      "mp": 2812,
      "pla": 2813,
      "ff": 2814,
      "they ": 2815,
      "t to ": 2816,
      "we": 2817,
      "e, ": 2818,
      "par": 2819,
      "ci": 2820,
      "ate ": 2821,
      "ks ": 2822,
      ". I ": 2823,
      "will ": 2824,
      "in the ": 2825,
      "peop": 2826,
      "because ": 2827,
      "ds ": 2828,
      "all": 2829,
      "ing to ": 2830,
      "how ": 2831,
      "some": 2832,
      "ough": 2833,
      "rea": 2834,
      "gi": 2835,
      " E": 2836,
      "ev": 2837,
      "thin": 2838,
      "ke": 2839,
      "y, ": 2840,
      "sel": 2841,
      "ter ": 2842,
      "any ": 2843,
      "we ": 2844,
      "ost ": 2845,
      "ever": 2846,
      "fi": 2847,
      "?\"\n": 2848,
      "ther": 2849,
      "she ": 2850,
      "ce": 2851,
      "hel": 2852,
      "by ": 2853,
      "of the ": 2854,
      "friend ": 2855,
      "mu": 2856,
      "has ": 2857,
      "de ": 2858,
      "up": 2859,
      "know ": 2860,
      "? ": 2861,
      "ood ": 2862,
      "vi": 2863,
      "some ": 2864,
      "when ": 2865,
      "tic": 2866,
      "fin": 2867,
      "ar ": 2868,
      "s. ": 2869,
      "would ": 2870,
      "mon": 2871,
      "people ": 2872,
      "other ": 2873,
      "el ": 2874,
      "fa": 2875,
      "whi": 2876,
      "pl": 2877,
      "se ": 2878,
      "?\n": 2879,
      "\"I ": 2880,
      "ess ": 2881,
      "any": 2882,
      "mi": 2883,
      "and": 2884,
      "ys ": 2885,
      "thing": 2886,
      "no": 2887,
      "no ": 2888,
